Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Общество1 - 140.tmx
Source language: ba
Languages: ru

source: Башҡорт Википедияһы ирекмәндәре көҙгө ижади бәйге вики-марафондарында әүҙем ҡатнаша.
ru: Волонтеры Башкирской Википедии принимают активное участие в осенних вики-марафонах творческих состязаний.

source: 30 сентябрҙә мәҙәни мираҫ объекттарына арналған «Вики һәйкәлдәр ярата» халыҡ-ара фотоконкурсы тамамланды.
ru: 30 сентября завершился международный фотоконкурс «Вики любит памятники».

source: 11 октябрҙә Башҡортостанға бағышланған мәҡәләләр яҙыу һәм мөхәррирләү, рәсемдәр өҫтәү буйынса «Башҡортостан айлығы» конкурсына йомғаҡ яһала.
ru: 11 октября завершается конкурс «Месяц Башкортостана» по созданию и редактированию статей, загрузке фотографий башкирской тематики.

source: Башҡортостан темаһы «Вики-Урал 2016» (15 сентябрь — 15 декабрь) һәм «Азия айлығы 2016»(1 — 30 ноябрь) халыҡ-ара вики-марафондарҙа ла сағылыш тапҡан.
ru: Тематика Башкортостана также заявлена в международных вики-марафонах «Вики-Урал 2016», которые проходят с 15 сентября по 15 декабря и «Месяц Азии 2016» — с 1 по 30 ноября.

source: «Башҡортостан ирекмәндәре халыҡ-ара вики-марафондарҙа ҡатнашып ҡына ҡалмай, үҙҙәре лә конкурс ойоштора.
ru: «Башкирские волонтеры не только участвуют в международных вики-марафонах, но и проводят свои конкурсы.

source: Быйыл беҙ биш этаптан торған «Башҡортостан 100» супер вики-марафонын үткәрәбеҙ.
ru: В этом году мы запускаем свой супер вики-марафон «Башкортостан 100», состоящий из пяти этапов по сто дней.

source: Унда төрлө тел бүлектәре мөхәррирҙәре ҡатнаша ала.
ru: В нем смогут принять участие редакторы любых языковых разделов.

source: Йөҙҙән кәм булмаған мәҡәлә авторҙары супер еңеүсе тип таныла.
ru: Суперпобедителями будут признаны участники, заявившие не менее 100 таких статей.

source: Еңеүселәргә бүләк — башҡорт балы.
ru: Победителям в качестве награды достанется башкирский мёд.

source: Сараның партнерҙары һәм бағыусылары үҙҙәренең номинацияһын һәм бүләген теләһә ҡайһы этапта иғлан итә ала.
ru: Партнеры и спонсоры мероприятия смогут объявить свои номинации и призы на любом этапе.

source: Супер вики-марафондың тәүге этабы «Башҡортостан айлығы» конкурсы менән бер үк ваҡытта башланды һәм ағымдағы йылдың 20 декабрендә тамамлана», — тип һөйләне Башҡорт Википедияһы администраторы Рөстәм Нурыев.
ru: Первый этап супер вики-марафона начался одновременно с конкурсом «Месяц Башкортостана» и закончится 20 декабря текущего года», — рассказал координатор викимедийцев Башкортостана и администратор Башкирской Википедии Рустам Нурыев.
